<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О портале");
?> 
<div id="content"> 
  <h1>О портале</h1>
 
  <p>Портал &laquo;Оценка качества муниципальных услуг Пермского края&raquo; (далее &ndash; Портал) представляет систему электронного учета мнения граждан о качестве предоставления муниципальных услуг на территории Пермского края. </p>
 
  <div class="content-quote"> <img src="/upload/medialibrary/849/basargin.jpg" title="Губернатор Пермского края" alt="Губернатор Пермского края"  /> <blockquote> <q>«Мы считаем, что необходимо ввести показатель информационной открытости предоставления муниципальных услуг, наличия сайтов муниципалитетов, проведения публичных слушаний, отчетов глав и руководителей органов местного самоуправления перед населением. Также необходимо усовершенствовать сбор оценок населением качества муниципальных услуг». </q> <cite> Губернатор Пермского края Виктор Басаргин. </cite> </blockquote></div>
 
  <h2><strong>Актуальность Портала</strong> </h2>
 
  <p>На заседании Государственного Совета РФ в ноябре 2012 года губернатор Пермского края Виктор Басаргин предложил ввести специальные показатели для оценки эффективности деятельности муниципальных властей: «Мы считаем, что необходимо ввести показатель информационной открытости предоставления муниципальных услуг, наличия сайтов муниципалитетов, проведения публичных слушаний, отчетов глав и руководителей органов местного самоуправления перед населением. Также необходимо усовершенствовать сбор оценок населением качества муниципальных услуг». Предполагается, что такая система позволит охватить «порядка 80 тысяч человек, которые могли бы высказать свои пожелания по оценке качества предоставляемых услуг муниципалитетами, в том числе оценки деятельности глав муниципальных образований. То есть это порядка трех процентов жителей края», – заявил Виктор Басаргин.</p>
 
  <p>Повышение качества оказания муниципальных услуг – одна из приоритетных задач Правительства Пермского края. Решение этой задачи – сложная и комплексная работа, которая невозможна без участия населения, непосредственных потребителей муниципальных услуг.</p>
 
  <p>Портал максимально адаптирован для любого пользователя. Процесс оценки услуги занимает не больше минуты. Регулярная работа населения с Порталом позволит сформировать объективную картину в сфере качества оказания муниципальных услуг. Это в свою очередь позволит органам местного самоуправления оперативно реагировать и эффективно проводить работу по повышению качества услуг. </p>
 
  <h2>Задачи, решаемые в рамках работы Портала</h2>
 
  <ol> 
    <li>Информирование населения Пермского края о предоставляемых на территории муниципальных услугах.</li>
   
    <li>Выявление доли граждан, удовлетворенных качеством предоставления муниципальных услуг на территориях муниципальных образований Пермского края.</li>
   
    <li>Прогнозирование на основе полученной информации тенденций развития рынка муниципальных услуг в Пермском крае.</li>
   </ol>
 
  <h2>Портал предоставляет следующие возможности</h2>
 
  <ul> 
    <li>Получать информацию об оказываемых услугах и поставщиках муниципальных услуг на территории Пермского края </li>
   
    <li>Оценивать качество предоставляемых муниципальных услуг </li>
   
    <li>Оставлять и просматривать комментарии по оказанным услугам</li>
   
    <li>Отправлять благодарность поставщикам муниципальных услуг</li>
   
    <li>Просматривать рейтинги поставщиков услуг и муниципальных образований</li>
   
    <li>Знакомиться с нормативно-правовыми документами, касающимися качества оказания муниципальных услуг</li>
   </ul>
 
  <h2><strong>Принципы работы с Порталом</strong> </h2>
 
  <p>Для работы с порталом необходимо выбрать одну из 48 территорий Пермского края (муниципальный район, городской округ). Возможность оценки услуг доступна только зарегистрированным пользователям. </p>
 
  <p>Все услуги сгруппированы по направлениям, соответствующим первоочередным задачам, решаемым органами местного самоуправления Пермского края  в соответствии с Федеральным законом от 06.10.2003 № 131-ФЗ (ред. от 10.07.2012) «Об общих принципах организации местного самоуправления в Российской Федерации». </p>
 
  <p>Для части направлений имеется возможность оценки услуг, предоставляемых конкретными поставщиками (муниципальными учреждениями) на территории муниципального образования. </p>
 
  <p>Посмотреть итоги оценки, а также долю удовлетворенности граждан муниципальными услугами можно в разделе «Рейтинги». Информация в этом разделе обновляется один раз в месяц. Также пользователям доступен интерактивный сервис – карта, на которой в графическом виде отображается удовлетворенность населения качеством муниципальных услуг на территориях Пермского края.</p>
 </div>
 
<!-- sidebar-right -->
<div id="sidebar">
 <?$APPLICATION->IncludeFile(SITE_TEMPLATE_PATH."/sidebar_right.php", Array(), Array());?>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>