<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нормативно-правовые документы");
?>
<div id="content">
    <h1>Нормативно-правовые документы</h1>
<div class="slide-content">
<h2 class="open"><a class="opener" href="#">Федеральные законы</a></h2>
	<div class="clearfix"></div>
		<div class="slide">
			<div class="doc-hold">
				<h2>210-ФЗ </h2>
				<div class="doc-box">
					<strong class="title"><img src="<?=SITE_TEMPLATE_PATH?>/images/icon24.gif" alt="" /> <a href="http://epgu.gosuslugi.ru/pgu/cms/content/isr/view/00000000000/121/122/291;jsessionid=A769707C59D3BDDE14D598D1477B4603">«Об организации предоставления государственных и муниципальных услуг».</a> <span></span></strong>
					<p>Федеральный закон Российской Федерации от 27 июля 2010 г. N 210-ФЗ «Об организации предоставления государственных и муниципальных услуг».
Федеральный закон определяет принципы и процедуру предоставления государственных (муниципальных) услуг, условия и порядок их оплаты, права заявителей и обязанности органов власти.
					</p>
				</div>
			</div>
            <div class="doc-hold">
				<h2>383-ФЗ  </h2>
				<div class="doc-box">
					<strong class="title"><img src="<?=SITE_TEMPLATE_PATH?>/images/icon24.gif" alt="" /> <a href="http://epgu.gosuslugi.ru/pgu/cms/content/isr/view/00000000000/121/122/367;jsessionid=A769707C59D3BDDE14D598D1477B4603">«О внесении изменений в отдельные законодательные акты Российской Федерации».</a> <span></span></strong>
					<p>Федеральный закон Российской Федерации от 3 декабря 2011 г. N 383-ФЗ  «О внесении изменений в отдельные законодательные акты Российской Федерации».
Федеральный закон содержит поправки, касающиеся досудебного (внесудебного) обжалования при предоставлении государственных и муниципальных услуг.
					</p>
				</div>
			</div>
		</div>
</div>
<div class="slide-content">
<h2 class="open"><a class="opener" href="#">Постановления Правительства РФ</a></h2>
	<div class="clearfix"></div>
		<div class="slide">
			<div class="doc-hold">
				<h2>N 977 </h2>
				<div class="doc-box">
					<strong class="title"><img src="<?=SITE_TEMPLATE_PATH?>/images/icon24.gif" alt="" /> <a href="http://epgu.gosuslugi.ru/pgu/cms/content/isr/view/00000000000/121/349/333;jsessionid=A769707C59D3BDDE14D598D1477B4603">«О федеральных государственных информационных системах, обеспечивающих предоставление в электронной форме государственных и муниципальных услуг (осуществление функций)».</a> <span></span></strong>
					<p>Постановление Правительства РФ от 28 ноября 2011 г. N 977 «О федеральной государственной информационной системе «Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме» (далее –Система).
Основные цели и функции Системы для межведомственного взаимодействия при предоставлении государственных и муниципальных услуг в электронной форме физическим лицам,  юридическим лицам и должностным лицам органов и организаций обеспечивающих информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме.
</p>
				</div>
			</div>
            <div class="doc-hold">
				<h2>N 861 </h2>
				<div class="doc-box">
					<strong class="title"><img src="<?=SITE_TEMPLATE_PATH?>/images/icon24.gif" alt="" /> <a href="http://epgu.gosuslugi.ru/pgu/cms/content/isr/view/00000000000/121/122/367;jsessionid=A769707C59D3BDDE14D598D1477B4603">«О внесении изменений в отдельные законодательные акты Российской Федерации».</a> <span></span></strong>
					<p>Постановление Правительства РФ от 24 октября 2011 г. N 861 «О федеральных государственных информационных системах, обеспечивающих предоставление в электронной форме государственных и муниципальных услуг (осуществление функций)».
В целях обеспечения информационной открытости деятельности органов исполнительной власти и органов местного самоуправления, повышения качества и доступности предоставляемых ими государственных и муниципальных услуг внедрены информационные системы: 
«Портал государственных услуг» (http://www.gosuslugi.ru/)
«Портал государственных и муниципальных услуг Пермского края» (http://gosuslugi.permkrai.ru/)
Региональный информационный ресурс в сфере размещения заказов (http://goszakaz.perm.ru/). 
					</p>
				</div>
			</div>
		</div>
</div>
<div class="slide-content">
<h2 class="open"><a class="opener" href="#">Распоряжения Правительства РФ</a></h2>
	<div class="clearfix"></div>
		<div class="slide">
			
            <div class="doc-hold">
				<h2>1993-р </h2>
				<div class="doc-box">
					<strong class="title"><img src="<?=SITE_TEMPLATE_PATH?>/images/icon24.gif" alt="" /> <a href="http://epgu.gosuslugi.ru/pgu/cms/content/isr/view/00000000000/121/293/295;jsessionid=A769707C59D3BDDE14D598D1477B4603">«Об утверждении Сводного перечня первоочередных государственных и муниципальных услуг».</a> <span></span></strong>
					<p>Распоряжение Правительства РФ от 17 декабря 2009 г. N 1993-р «Об утверждении Сводного перечня первоочередных государственных и муниципальных услуг, предоставляемых органами исполнительной власти субъектов РФ и органами местного самоуправления в электронном виде, а также услуг, предоставляемых в электронном виде учреждениями субъектов РФ и муниципальными учреждениями (с изменениями и дополнениями)». 
					</p>
				</div>
			</div>
		</div>
</div>
<div class="slide-content">
<h2 class="open"><a class="opener" href="#">Постановление Правительства Пермского края от 31.05.2011</a></h2>
	<div class="clearfix"></div>
		<div class="slide">
			<div class="doc-hold">
				<h2>N 308-п</h2>
				<div class="doc-box">
					<strong class="title"><img src="<?=SITE_TEMPLATE_PATH?>/images/icon24.gif" alt="" /> <a href="http://www.regionz.ru/index.php?ds=1152058">«О федеральных государственных информационных системах, обеспечивающих предоставление в электронной форме государственных и муниципальных услуг (осуществление функций)».</a> <span></span></strong>
				
<p>Постановление отражает порядок  формирования и ведения единого реестра государственных и муниципальных услуг  Пермского края, в котором размещены сведения: </p>
<ol>
  <li> о государственных  услугах, предоставляемых исполнительными органами государственной власти  субъекта Российской Федерации (Пермского края);</li>
  <li> об услугах,  которые являются необходимыми и обязательными для предоставления  исполнительными органами государственной власти субъекта Российской Федерации и  включены в перечень, утвержденный в соответствии с <a href="consultantplus://offline/ref=67B1ACD2DE69927A0D421CD71E395A56B29346FAE90202D3F1CFD538F52FCBF77CCDBCC9DD4A963978cDH">пунктом 2 части 1  статьи 9</a> <a href="consultantplus://offline/ref=1FB07DF40EE1395924A4877C1C880AF037365307756C512F490B07418A4EBE0E0169D9F212D04AA6v7rCJ">Федерального закона  от 27 июля 2010 г. N 210-ФЗ (ред. от 28.07.2012) «Об организации предоставления  государственных и муниципальных услуг</a>»;</li>
  <li> об услугах, оказываемых  государственными учреждениями субъекта Российской Федерации и иными  организациями, в которых размещается государственное задание (заказ),  выполняемое (выполняемый) за счет средств бюджета субъекта Российской  Федерации, если указанные услуги включены в перечень услуг, установленных <strong>Распоряжением Правительства РФ от 25 апреля  2011 г. N 729-р </strong>«Об утверждении перечня услуг, оказываемых государственными  и муниципальными учреждениями и другими организациями, в которых размещается  государственное задание (заказ) или муниципальное задание (заказ), подлежащих  включению в реестры государственных или муниципальных услуг и предоставляемых в  электронной форме»;</li>
  <li> иные сведения, состав которых устанавливается высшим исполнительным органом  государственной власти субъекта Российской Федерации. </li>
</ol>
<p>Полный перечень  государственных и муниципальных услуг, предоставляемых  на территории Пермского края, отражен на  «Едином портале государственных и муниципальных услуг Пермского края»<br />
(<a href="http://www.gosuslugi.permkrai.ru/">http://www.gosuslugi.permkrai.ru/</a>). </p>

				</div>
			</div>
           
		</div>
</div>			
</div>
<div id="sidebar">                       
    <?$APPLICATION->IncludeFile(SITE_TEMPLATE_PATH."/sidebar_right.php", Array(), Array());?>
</div>  
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>